
/* Class = "NSTextFieldCell"; title = "Channel"; ObjectID = "6"; */
"6.title" = "Kanal";

/* Class = "NSMenuItem"; title = "Invert"; ObjectID = "CL5-7s-9LE"; */
"CL5-7s-9LE.title" = "Ters çevir";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "UnG-rA-hLO"; */
"UnG-rA-hLO.title" = "Hepsini Seç";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle Quick Mask"; ObjectID = "roF-NA-b3W"; */
"roF-NA-b3W.ibShadowedToolTip" = "Hızlı Maske'yi Aç/Kapat";

/* Class = "NSButton"; ibShadowedToolTip = "Invert"; ObjectID = "tsd-Ui-Pmx"; */
"tsd-Ui-Pmx.ibShadowedToolTip" = "Ters çevir";

/* Class = "NSMenuItem"; title = "Create Spare Channel"; ObjectID = "wEu-ei-vo8"; */
"wEu-ei-vo8.title" = "Yedek Kanal Oluştur";

/* Class = "NSMenuItem"; title = "Deselect"; ObjectID = "yxj-x6-mRx"; */
"yxj-x6-mRx.title" = "Seçimi kaldır";
